
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=43
Title=009_EC主界面_销售助手_正常新建微信计划_验证右下角弹窗 [Report]
OSVersion=11
TestLocation=D:\QTP_EC10\009_EC主界面_销售助手_正常新建微信计划_验证右下角弹窗
TestOnHost=RD-ZHANGYANG
GlobalIteration=1000
QCServer=
QCProject=
